app/views/students/index.html.erb

SELECT "students".* FROM "students"
---
      <tr>
        <td><%= Student.all %></td>